"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"an\\\": 22, \\\"information\\\": 74, \\\"system\\\": 63, \\\"is\\\": 69, \\\"a\\\": 61, \\\"structured\\\": 5, \\\"combination\\\": 1, \\\"of\\\": 69, \\\"people\\\": 12, \\\"hardware\\\": 22, \\\"software\\\": 30, \\\"data\\\": 104, \\\"and\\\": 266, \\\"networks\\\": 7, \\\"designed\\\": 7, \\\"to\\\": 105, \\\"collect\\\": 5, \\\"process\\\": 6, \\\"store\\\": 7, \\\"distribute\\\": 3, \\\"within\\\": 9, \\\"organization\\\": 7, \\\"it\\\": 25, \\\"facilitates\\\": 1, \\\"decision\\\": 30, \\\"making\\\": 29, \\\"coordination\\\": 3, \\\"control\\\": 6, \\\"crucial\\\": 3, \\\"for\\\": 78, \\\"achieving\\\": 3, \\\"strategic\\\": 11, \\\"goals\\\": 6, \\\"supports\\\": 3, \\\"operations\\\": 16, \\\"management\\\": 46, \\\"planning\\\": 12, \\\"enhancing\\\": 3, \\\"organizational\\\": 9, \\\"efficiency\\\": 8, \\\"enabling\\\": 10, \\\"competitive\\\": 11, \\\"advantages\\\": 1, \\\"there\\\": 1, \\\"are\\\": 24, \\\"various\\\": 4, \\\"types\\\": 5, \\\"systems\\\": 126, \\\"including\\\": 8, \\\"transaction\\\": 18, \\\"processing\\\": 34, \\\"support\\\": 13, \\\"executive\\\": 6, \\\"each\\\": 1, \\\"type\\\": 1, \\\"serves\\\": 1, \\\"distinct\\\": 2, \\\"levels\\\": 2, \\\"from\\\": 16, \\\"daily\\\": 3, \\\"high\\\": 5, \\\"level\\\": 8, \\\"instance\\\": 5, \\\"records\\\": 5, \\\"routine\\\": 9, \\\"transactions\\\": 10, \\\"like\\\": 32, \\\"sales\\\": 10, \\\"payroll\\\": 10, \\\"ensuring\\\": 14, \\\"smooth\\\": 5, \\\"operational\\\": 12, \\\"functions\\\": 9, \\\"provide\\\": 6, \\\"mid\\\": 2, \\\"managers\\\": 9, \\\"with\\\": 32, \\\"reports\\\": 4, \\\"on\\\": 27, \\\"performance\\\": 8, \\\"helping\\\": 5, \\\"them\\\": 2, \\\"track\\\": 3, \\\"progress\\\": 1, \\\"detect\\\": 1, \\\"potential\\\": 1, \\\"problems\\\": 1, \\\"offer\\\": 4, \\\"analytical\\\": 2, \\\"tools\\\": 7, \\\"models\\\": 2, \\\"assist\\\": 1, \\\"in\\\": 53, \\\"complex\\\": 7, \\\"problem\\\": 3, \\\"solving\\\": 2, \\\"processes\\\": 27, \\\"senior\\\": 1, \\\"summarized\\\": 2, \\\"made\\\": 2, \\\"possible\\\": 2, \\\"through\\\": 10, \\\"mix\\\": 1, \\\"technology\\\": 11, \\\"infrastructure\\\": 9, \\\"servers\\\": 13, \\\"applications\\\": 9, \\\"telecommunication\\\": 1, \\\"effective\\\": 5, \\\"involves\\\": 6, \\\"developing\\\": 1, \\\"operating\\\": 6, \\\"maintaining\\\": 4, \\\"meet\\\": 6, \\\"needs\\\": 11, \\\"can\\\": 8, \\\"be\\\": 3, \\\"classified\\\": 1, \\\"as\\\": 31, \\\"either\\\": 1, \\\"manual\\\": 5, \\\"involving\\\": 1, \\\"paper\\\": 1, \\\"based\\\": 16, \\\"or\\\": 36, \\\"computerized\\\": 2, \\\"advanced\\\": 4, \\\"digital\\\": 3, \\\"solutions\\\": 4, \\\"highly\\\": 1, \\\"they\\\": 9, \\\"speed\\\": 1, \\\"up\\\": 5, \\\"reduce\\\": 3, \\\"errors\\\": 1, \\\"enhance\\\": 2, \\\"storage\\\": 14, \\\"retrieval\\\": 6, \\\"has\\\": 5, \\\"life\\\": 4, \\\"cycle\\\": 2, \\\"starting\\\": 1, \\\"development\\\": 17, \\\"implementation\\\": 3, \\\"operation\\\": 1, \\\"maintenance\\\": 5, \\\"analysis\\\": 11, \\\"design\\\": 4, \\\"stages\\\": 3, \\\"the\\\": 86, \\\"that\\\": 21, \\\"meets\\\": 1, \\\"user\\\": 7, \\\"requirements\\\": 5, \\\"objectives\\\": 2, \\\"database\\\": 6, \\\"core\\\": 9, \\\"function\\\": 2, \\\"organizing\\\": 2, \\\"ensure\\\": 7, \\\"consistency\\\": 1, \\\"security\\\": 19, \\\"accessibility\\\": 1, \\\"privacy\\\": 3, \\\"critical\\\": 4, \\\"components\\\": 5, \\\"safeguarding\\\": 1, \\\"sensitive\\\": 4, \\\"against\\\": 1, \\\"unauthorized\\\": 3, \\\"access\\\": 18, \\\"breaches\\\": 2, \\\"today\\\\u2019s\\\": 1, \\\"often\\\": 4, \\\"integrate\\\": 5, \\\"cloud\\\": 21, \\\"computing\\\": 19, \\\"big\\\": 4, \\\"more\\\": 4, \\\"accessible\\\": 4, \\\"efficient\\\": 7, \\\"also\\\": 3, \\\"play\\\": 3, \\\"key\\\": 9, \\\"role\\\": 6, \\\"supporting\\\": 4, \\\"e\\\": 22, \\\"commerce\\\": 9, \\\"marketing\\\": 2, \\\"customer\\\": 24, \\\"relationship\\\": 4, \\\"automation\\\": 5, \\\"artificial\\\": 5, \\\"intelligence\\\": 8, \\\"increasingly\\\": 1, \\\"incorporated\\\": 1, \\\"into\\\": 10, \\\"functionality\\\": 1, \\\"capabilities\\\": 1, \\\"business\\\": 32, \\\"subset\\\": 2, \\\"methods\\\": 1, \\\"analyzing\\\": 3, \\\"aiding\\\": 1, \\\"decisions\\\": 12, \\\"use\\\": 14, \\\"requires\\\": 1, \\\"skilled\\\": 2, \\\"personnel\\\": 2, \\\"analysts\\\": 1, \\\"administrators\\\": 4, \\\"cybersecurity\\\": 4, \\\"experts\\\": 1, \\\"recent\\\": 1, \\\"years\\\": 1, \\\"have\\\": 4, \\\"faced\\\": 1, \\\"challenges\\\": 3, \\\"such\\\": 21, \\\"threats\\\": 3, \\\"overload\\\": 1, \\\"concerns\\\": 1, \\\"organizations\\\": 23, \\\"governance\\\": 1, \\\"frameworks\\\": 1, \\\"cobit\\\": 1, \\\"itil\\\": 1, \\\"manage\\\": 10, \\\"resources\\\": 11, \\\"instrumental\\\": 1, \\\"facilitating\\\": 1, \\\"communication\\\": 3, \\\"collaboration\\\": 2, \\\"knowledge\\\": 6, \\\"sharing\\\": 4, \\\"addition\\\": 1, \\\"regulatory\\\": 1, \\\"compliance\\\": 5, \\\"adhere\\\": 1, \\\"industry\\\": 1, \\\"standards\\\": 1, \\\"legal\\\": 3, \\\"enable\\\": 4, \\\"scale\\\": 2, \\\"flexibly\\\": 1, \\\"costs\\\": 5, \\\"continuously\\\": 1, \\\"evolve\\\": 1, \\\"their\\\": 1, \\\"stay\\\": 2, \\\"investing\\\": 2, \\\"new\\\": 10, \\\"technologies\\\": 5, \\\"upgrading\\\": 4, \\\"needed\\\": 2, \\\"overall\\\": 3, \\\"drives\\\": 1, \\\"productivity\\\": 4, \\\"innovation\\\": 2, \\\"advantage\\\": 6, \\\"by\\\": 17, \\\"empowering\\\": 1, \\\"accurate\\\": 3, \\\"real\\\": 14, \\\"time\\\": 13, \\\"history\\\": 2, \\\"dates\\\": 1, \\\"back\\\": 1, \\\"early\\\": 5, \\\"days\\\": 1, \\\"20th\\\": 1, \\\"century\\\": 1, \\\"evolving\\\": 2, \\\"phases\\\": 2, \\\"initially\\\": 1, \\\"began\\\": 1, \\\"large\\\": 3, \\\"mainframe\\\": 1, \\\"military\\\": 1, \\\"scientific\\\": 2, \\\"1940s\\\": 1, \\\"1950s\\\": 4, \\\"during\\\": 1, \\\"this\\\": 13, \\\"period\\\": 1, \\\"computers\\\": 12, \\\"were\\\": 3, \\\"massive\\\": 2, \\\"costly\\\": 1, \\\"operated\\\": 1, \\\"using\\\": 17, \\\"punch\\\": 5, \\\"cards\\\": 5, \\\"only\\\": 1, \\\"governments\\\": 1, \\\"institutions\\\": 1, \\\"1960s\\\": 4, \\\"started\\\": 1, \\\"tps\\\": 12, \\\"tasks\\\": 11, \\\"inventory\\\": 10, \\\"1970s\\\": 5, \\\"saw\\\": 2, \\\"rise\\\": 2, \\\"mis\\\": 6, \\\"which\\\": 6, \\\"provided\\\": 3, \\\"middle\\\": 2, \\\"summaries\\\": 3, \\\"became\\\": 2, \\\"affordable\\\": 1, \\\"smaller\\\": 1, \\\"companies\\\": 9, \\\"adopted\\\": 1, \\\"boosting\\\": 1, \\\"advent\\\": 1, \\\"personal\\\": 1, \\\"pcs\\\": 1, \\\"1980s\\\": 1, \\\"marked\\\": 3, \\\"major\\\": 1, \\\"turning\\\": 1, \\\"point\\\": 6, \\\"democratizing\\\": 1, \\\"era\\\": 2, \\\"led\\\": 1, \\\"dss\\\": 8, \\\"helped\\\": 1, \\\"analyze\\\": 3, \\\"make\\\": 5, \\\"graphical\\\": 2, \\\"interfaces\\\": 2, \\\"friendly\\\": 2, \\\"emerged\\\": 1, \\\"wider\\\": 1, \\\"range\\\": 1, \\\"users\\\": 8, \\\"beyond\\\": 1, \\\"professionals\\\": 3, \\\"1990s\\\": 3, \\\"introduced\\\": 2, \\\"internet\\\": 8, \\\"transforming\\\": 2, \\\"global\\\": 7, \\\"connectivity\\\": 1, \\\"web\\\": 4, \\\"decade\\\": 1, \\\"birth\\\": 1, \\\"enterprise\\\": 12, \\\"resource\\\": 5, \\\"erp\\\": 14, \\\"integrating\\\": 3, \\\"one\\\": 1, \\\"platform\\\": 3, \\\"crm\\\": 10, \\\"popular\\\": 2, \\\"interactions\\\": 4, \\\"clients\\\": 3, \\\"effectively\\\": 2, \\\"grew\\\": 1, \\\"supported\\\": 1, \\\"online\\\": 5, \\\"facilitated\\\": 1, \\\"amazon\\\": 5, \\\"ebay\\\": 1, \\\"2000s\\\": 1, \\\"allowing\\\": 7, \\\"over\\\": 2, \\\"rather\\\": 1, \\\"than\\\": 1, \\\"local\\\": 3, \\\"reduced\\\": 1, \\\"enabled\\\": 4, \\\"remote\\\": 7, \\\"work\\\": 2, \\\"flexible\\\": 5, \\\"demand\\\": 2, \\\"analytics\\\": 5, \\\"gained\\\": 1, \\\"importance\\\": 1, \\\"2010s\\\": 1, \\\"sought\\\": 1, \\\"extract\\\": 1, \\\"insights\\\": 4, \\\"datasets\\\": 1, \\\"ai\\\": 16, \\\"machine\\\": 2, \\\"learning\\\": 3, \\\"integrated\\\": 4, \\\"predictive\\\": 1, \\\"personalization\\\": 1, \\\"mobile\\\": 3, \\\"transformed\\\": 1, \\\"smartphones\\\": 1, \\\"tablets\\\": 1, \\\"anytime\\\": 2, \\\"anywhere\\\": 2, \\\"today\\\": 1, \\\"plays\\\": 1, \\\"transformation\\\": 1, \\\"adapt\\\": 1, \\\"rapid\\\": 2, \\\"technological\\\": 4, \\\"changes\\\": 1, \\\"modern\\\": 10, \\\"measures\\\": 2, \\\"regulations\\\": 3, \\\"ethical\\\": 1, \\\"considerations\\\": 1, \\\"surrounding\\\": 1, \\\"blockchain\\\": 1, \\\"decentralized\\\": 1, \\\"improving\\\": 4, \\\"transparency\\\": 1, \\\"sectors\\\": 1, \\\"finance\\\": 5, \\\"things\\\": 1, \\\"iot\\\": 1, \\\"expanded\\\": 1, \\\"connecting\\\": 4, \\\"devices\\\": 13, \\\"collection\\\": 1, \\\"sources\\\": 2, \\\"current\\\": 1, \\\"essential\\\": 2, \\\"offering\\\": 1, \\\"visualization\\\": 3, \\\"reporting\\\": 3, \\\"evolution\\\": 5, \\\"continues\\\": 2, \\\"quantum\\\": 1, \\\"edge\\\": 3, \\\"shaping\\\": 2, \\\"future\\\": 4, \\\"thus\\\": 1, \\\"evolved\\\": 1, \\\"basic\\\": 5, \\\"machines\\\": 7, \\\"interconnected\\\": 2, \\\"integral\\\": 1, \\\"reflects\\\": 1, \\\"broader\\\": 1, \\\"advancements\\\": 1, \\\"how\\\": 5, \\\"operate\\\": 4, \\\"compete\\\": 1, \\\"innovate\\\": 2, \\\"illustrates\\\": 1, \\\"shift\\\": 1, \\\"isolated\\\": 1, \\\"automated\\\": 1, \\\"introduction\\\": 1, \\\"help\\\": 8, \\\"gathering\\\": 1, \\\"storing\\\": 1, \\\"distributing\\\": 1, \\\"typically\\\": 2, \\\"consists\\\": 2, \\\"all\\\": 6, \\\"working\\\": 1, \\\"together\\\": 1, \\\"turn\\\": 1, \\\"raw\\\": 8, \\\"valuable\\\": 2, \\\"provides\\\": 4, \\\"facts\\\": 5, \\\"figures\\\": 5, \\\"statistics\\\": 1, \\\"themselves\\\": 1, \\\"hold\\\": 1, \\\"no\\\": 3, \\\"meaning\\\": 3, \\\"numbers\\\": 3, \\\"words\\\": 1, \\\"created\\\": 1, \\\"when\\\": 4, \\\"processed\\\": 7, \\\"organized\\\": 4, \\\"providing\\\": 8, \\\"context\\\": 5, \\\"relevance\\\": 1, \\\"basis\\\": 1, \\\"represents\\\": 1, \\\"deeper\\\": 1, \\\"understanding\\\": 1, \\\"informed\\\": 3, \\\"previous\\\": 1, \\\"experiences\\\": 2, \\\"patterns\\\": 1, \\\"value\\\": 2, \\\"any\\\": 2, \\\"its\\\": 3, \\\"usefulness\\\": 1, \\\"considered\\\": 1, \\\"if\\\": 1, \\\"complete\\\": 1, \\\"relevant\\\": 1, \\\"timely\\\": 2, \\\"easy\\\": 2, \\\"understand\\\": 1, \\\"quality\\\": 1, \\\"helps\\\": 2, \\\"improve\\\": 4, \\\"enables\\\": 2, \\\"better\\\": 3, \\\"allocation\\\": 3, \\\"investments\\\": 4, \\\"without\\\": 3, \\\"poor\\\": 1, \\\"lead\\\": 1, \\\"significant\\\": 1, \\\"financial\\\": 5, \\\"losses\\\": 1, \\\"serve\\\": 1, \\\"different\\\": 3, \\\"purposes\\\": 1, \\\"handle\\\": 6, \\\"necessary\\\": 1, \\\"billing\\\": 5, \\\"record\\\": 1, \\\"generated\\\": 1, \\\"these\\\": 9, \\\"examples\\\": 11, \\\"include\\\": 18, \\\"sale\\\": 5, \\\"pos\\\": 5, \\\"deliver\\\": 1, \\\"controlling\\\": 1, \\\"example\\\": 52, \\\"compiles\\\": 1, \\\"regional\\\": 1, \\\"highlights\\\": 1, \\\"trends\\\": 4, \\\"used\\\": 7, \\\"where\\\": 4, \\\"situations\\\": 1, \\\"not\\\": 1, \\\"completely\\\": 1, \\\"multiple\\\": 1, \\\"\\\\u201cwhat\\\": 1, \\\"if\\\\u201d\\\": 1, \\\"scenarios\\\": 2, \\\"driven\\\": 3, \\\"uncertain\\\": 1, \\\"conditions\\\": 2, \\\"may\\\": 1, \\\"team\\\": 2, \\\"assess\\\": 1, \\\"impact\\\": 1, \\\"advertising\\\": 1, \\\"campaigns\\\": 1, \\\"engagement\\\": 1, \\\"eis\\\": 5, \\\"top\\\": 3, \\\"executives\\\": 4, \\\"quick\\\": 1, \\\"indicators\\\": 3, \\\"kpis\\\": 3, \\\"dashboards\\\": 5, \\\"visual\\\": 1, \\\"displays\\\": 1, \\\"view\\\": 1, \\\"monitor\\\": 1, \\\"health\\\": 1, \\\"ceo\\\": 4, \\\"dashboard\\\": 2, \\\"showing\\\": 1, \\\"revenue\\\": 3, \\\"metrics\\\": 2, \\\"g\\\": 16, \\\"accounting\\\": 2, \\\"hr\\\": 2, \\\"supply\\\": 6, \\\"chain\\\": 6, \\\"single\\\": 3, \\\"integration\\\": 3, \\\"flow\\\": 4, \\\"across\\\": 5, \\\"departments\\\": 3, \\\"reducing\\\": 3, \\\"redundancies\\\": 1, \\\"accuracy\\\": 1, \\\"sap\\\": 5, \\\"many\\\": 2, \\\"computer\\\": 1, \\\"cbis\\\": 2, \\\"configured\\\": 1, \\\"manipulate\\\": 1, \\\"then\\\": 1, \\\"transform\\\": 1, \\\"useful\\\": 2, \\\"primarily\\\": 1, \\\"composed\\\": 1, \\\"five\\\": 2, \\\"elements\\\": 1, \\\"physical\\\": 5, \\\"input\\\": 1, \\\"output\\\": 1, \\\"programs\\\": 1, \\\"govern\\\": 1, \\\"windows\\\": 3, \\\"linux\\\": 3, \\\"specific\\\": 3, \\\"microsoft\\\": 4, \\\"office\\\": 6, \\\"collections\\\": 1, \\\"allow\\\": 4, \\\"telecommunications\\\": 1, \\\"facilitate\\\": 1, \\\"transmission\\\": 1, \\\"between\\\": 6, \\\"globally\\\": 1, \\\"procedures\\\": 9, \\\"who\\\": 3, \\\"along\\\": 1, \\\"policies\\\": 4, \\\"rules\\\": 3, \\\"guiding\\\": 1, \\\"m\\\": 2, \\\"refers\\\": 3, \\\"conducted\\\": 2, \\\"electronically\\\": 1, \\\"includes\\\": 4, \\\"b2b\\\": 1, \\\"consumers\\\": 2, \\\"b2c\\\": 1, \\\"even\\\": 1, \\\"c2c\\\": 1, \\\"kms\\\": 2, \\\"organize\\\": 1, \\\"share\\\": 1, \\\"encourage\\\": 1, \\\"expertise\\\": 2, \\\"beneficial\\\": 1, \\\"fostering\\\": 1, \\\"continuous\\\": 2, \\\"improvement\\\": 1, \\\"mimic\\\": 1, \\\"human\\\": 9, \\\"perform\\\": 1, \\\"reasoning\\\": 1, \\\"natural\\\": 1, \\\"language\\\": 2, \\\"chatbots\\\": 3, \\\"image\\\": 1, \\\"recognition\\\": 1, \\\"expert\\\": 4, \\\"industries\\\": 1, \\\"ranging\\\": 1, \\\"service\\\": 4, \\\"healthcare\\\": 2, \\\"diagnostics\\\": 1, \\\"area\\\": 2, \\\"recommendations\\\": 1, \\\"medical\\\": 1, \\\"diagnose\\\": 1, \\\"symptoms\\\": 1, \\\"entered\\\": 1, \\\"providers\\\": 2, \\\"virtual\\\": 4, \\\"reality\\\": 1, \\\"vr\\\": 2, \\\"simulates\\\": 1, \\\"imagined\\\": 1, \\\"environments\\\": 1, \\\"immersive\\\": 1, \\\"interactive\\\": 1, \\\"fields\\\": 1, \\\"training\\\": 4, \\\"employees\\\": 5, \\\"learn\\\": 1, \\\"safe\\\": 3, \\\"setting\\\": 2, \\\"mimics\\\": 1, \\\"creating\\\": 1, \\\"modifying\\\": 1, \\\"investigation\\\": 1, \\\"phase\\\": 1, \\\"identifies\\\": 1, \\\"determines\\\": 1, \\\"specifies\\\": 1, \\\"will\\\": 2, \\\"constructing\\\": 1, \\\"testing\\\": 1, \\\"installing\\\": 1, \\\"review\\\": 1, \\\"regular\\\": 4, \\\"updates\\\": 9, \\\"adjustments\\\": 1, \\\"outsourcing\\\": 1, \\\"alternative\\\": 1, \\\"focus\\\": 3, \\\"competencies\\\": 1, \\\"while\\\": 1, \\\"delegating\\\": 1, \\\"specialized\\\": 2, \\\"vital\\\": 1, \\\"some\\\": 2, \\\"important\\\": 1, \\\"scm\\\": 4, \\\"goods\\\": 1, \\\"finances\\\": 1, \\\"organization\\\\u2019s\\\": 1, \\\"customers\\\": 1, \\\"satisfaction\\\": 1, \\\"loyalty\\\": 1, \\\"gain\\\": 2, \\\"differentiation\\\": 1, \\\"products\\\": 2, \\\"services\\\": 6, \\\"michael\\\": 1, \\\"porter\\\\u2019s\\\": 1, \\\"forces\\\": 1, \\\"model\\\": 1, \\\"outlines\\\": 1, \\\"respond\\\": 1, \\\"pressures\\\": 1, \\\"supplier\\\": 1, \\\"buyer\\\": 1, \\\"power\\\": 3, \\\"rivalry\\\": 1, \\\"entrants\\\": 1, \\\"substitute\\\": 1, \\\"careers\\\": 3, \\\"diverse\\\": 1, \\\"opportunities\\\": 4, \\\"roles\\\": 3, \\\"positions\\\": 1, \\\"chief\\\": 2, \\\"officer\\\": 2, \\\"cio\\\": 3, \\\"responsible\\\": 3, \\\"aligning\\\": 2, \\\"strategy\\\": 1, \\\"lan\\\": 3, \\\"secure\\\": 3, \\\"network\\\": 4, \\\"officers\\\": 1, \\\"introduces\\\": 1, \\\"cultural\\\": 1, \\\"differences\\\": 1, \\\"barriers\\\": 1, \\\"varying\\\": 1, \\\"inconsistencies\\\": 1, \\\"successful\\\": 1, \\\"must\\\": 1, \\\"consider\\\": 1, \\\"factors\\\": 2, \\\"adaptable\\\": 1, \\\"summary\\\": 1, \\\"central\\\": 1, \\\"higher\\\": 1, \\\"robust\\\": 1, \\\"architectures\\\": 1, \\\"demands\\\": 1, \\\"globalized\\\": 1, \\\"economy\\\": 1, \\\"setup\\\": 2, \\\"purpose\\\": 3, \\\"25\\\": 1, \\\"47\\\": 1, \\\"text\\\": 2, \\\"product\\\": 3, \\\"x\\\": 2, \\\"been\\\": 1, \\\"average\\\": 2, \\\"score\\\": 2, \\\"students\\\": 2, \\\"test\\\": 2, \\\"85\\\": 2, \\\"increased\\\": 4, \\\"15\\\": 2, \\\"quarter\\\": 2, \\\"focusing\\\": 5, \\\"day\\\": 13, \\\"entry\\\": 12, \\\"order\\\": 8, \\\"recording\\\": 1, \\\"purchases\\\": 1, \\\"atm\\\": 6, \\\"ticket\\\": 4, \\\"booking\\\": 4, \\\"immediate\\\": 5, \\\"expenses\\\": 2, \\\"market\\\": 5, \\\"stock\\\": 2, \\\"relations\\\": 2, \\\"seamless\\\": 1, \\\"optimizing\\\": 2, \\\"manages\\\": 3, \\\"branches\\\": 2, \\\"batch\\\": 3, \\\"batches\\\": 2, \\\"feedback\\\": 4, \\\"oltp\\\": 3, \\\"drivers\\\": 2, \\\"networking\\\": 5, \\\"transition\\\": 2, \\\"mainframes\\\": 2, \\\"required\\\": 2, \\\"center\\\": 2, \\\"server\\\": 6, \\\"hosting\\\": 1, \\\"aws\\\": 7, \\\"application\\\": 2, \\\"performs\\\": 2, \\\"salesforce\\\": 3, \\\"connects\\\": 2, \\\"lans\\\": 1, \\\"internal\\\": 3, \\\"wans\\\": 1, \\\"involved\\\": 1, \\\"staff\\\": 5, \\\"uses\\\": 5, \\\"deciding\\\": 1, \\\"guidelines\\\": 2, \\\"steps\\\": 2, \\\"end\\\": 3, \\\"login\\\": 1, \\\"instructions\\\": 2, \\\"password\\\": 2, \\\"aspects\\\": 2, \\\"protecting\\\": 3, \\\"encryption\\\": 4, \\\"defining\\\": 1, \\\"backup\\\": 5, \\\"recovery\\\": 2, \\\"restored\\\": 1, \\\"after\\\": 1, \\\"failure\\\": 2, \\\"procurement\\\": 2, \\\"date\\\": 2, \\\"upgrades\\\": 3, \\\"capacity\\\": 2, \\\"anticipating\\\": 2, \\\"adding\\\": 2, \\\"grows\\\": 1, \\\"licensing\\\": 2, \\\"managing\\\": 4, \\\"licenses\\\": 3, \\\"patching\\\": 2, \\\"regularly\\\": 3, \\\"updating\\\": 3, \\\"focuses\\\": 2, \\\"backups\\\": 3, \\\"integrity\\\": 2, \\\"authentication\\\": 2, \\\"assigning\\\": 2, \\\"budgeting\\\": 2, \\\"allocating\\\": 2, \\\"funds\\\": 2, \\\"cost\\\": 3, \\\"benefit\\\": 2, \\\"evaluating\\\": 2, \\\"contemporary\\\": 2, \\\"approaches\\\": 4, \\\"sociotechnical\\\": 2, \\\"approach\\\": 6, \\\"balancing\\\": 1, \\\"technical\\\": 6, \\\"optimization\\\": 1, \\\"methodologies\\\": 1, \\\"scalable\\\": 5, \\\"agile\\\": 2, \\\"iterative\\\": 2, \\\"devops\\\": 2, \\\"releases\\\": 2, \\\"walmart\\\": 2, \\\"banks\\\": 2, \\\"credit\\\": 2, \\\"emerging\\\": 2, \\\"open\\\": 1, \\\"inform\\\": 1, \\\"netflix\\\\u2019s\\\": 1, \\\"recommendation\\\": 2, \\\"streamlining\\\": 2, \\\"startups\\\": 2, \\\"definition\\\": 11, \\\"\\\\u201c25\\\": 1, \\\"\\\\u201d\\\": 6, \\\"\\\\u201c47\\\": 1, \\\"\\\\u201cproduct\\\": 1, \\\"\\\\u201ccustomer\\\": 1, \\\"\\\\u201cthe\\\": 1, \\\"\\\\u201csales\\\": 1, \\\"functioning\\\": 4, \\\"efficiently\\\": 3, \\\"accurately\\\": 3, \\\"you\\\": 3, \\\"swipe\\\": 3, \\\"your\\\": 3, \\\"card\\\": 3, \\\"pay\\\": 3, \\\"groceries\\\": 3, \\\"other\\\": 4, \\\"makers\\\": 1, \\\"presents\\\": 1, \\\"form\\\": 2, \\\"summarizing\\\": 1, \\\"presenting\\\": 1, \\\"custom\\\": 1, \\\"shows\\\": 1, \\\"overview\\\": 1, \\\"company\\\": 3, \\\"at\\\": 2, \\\"glance\\\": 1, \\\"profit\\\": 1, \\\"loss\\\": 2, \\\"cohesive\\\": 1, \\\"allows\\\": 2, \\\"seamlessly\\\": 1, \\\"automate\\\": 2, \\\"optimize\\\": 2, \\\"modular\\\": 1, \\\"pick\\\": 1, \\\"choose\\\": 1, \\\"need\\\": 1, \\\"multinational\\\": 1, \\\"was\\\": 3, \\\"done\\\": 1, \\\"mainly\\\": 1, \\\"calculations\\\": 2, \\\"ibm\\\": 1, \\\"650\\\": 1, \\\"simple\\\": 1, \\\"overnight\\\": 1, \\\"employee\\\": 1, \\\"week\\\": 1, \\\"instant\\\": 2, \\\"bank\\\": 2, \\\"balances\\\": 2, \\\"platforms\\\": 1, \\\"businesses\\\": 3, \\\"rent\\\": 1, \\\"remotely\\\": 1, \\\"enhances\\\": 1, \\\"automates\\\": 1, \\\"company\\\\u2019s\\\": 5, \\\"hosted\\\": 1, \\\"running\\\": 2, \\\"analyzed\\\": 1, \\\"stored\\\": 3, \\\"defined\\\": 2, \\\"format\\\": 1, \\\"relational\\\": 1, \\\"databases\\\": 1, \\\"mysql\\\": 1, \\\"unstructured\\\": 1, \\\"free\\\": 1, \\\"emails\\\": 2, \\\"images\\\": 1, \\\"videos\\\": 1, \\\"email\\\": 1, \\\"parts\\\": 2, \\\"wide\\\": 1, \\\"wan\\\": 1, \\\"vpn\\\": 1, \\\"365\\\": 1, \\\"administrator\\\": 2, \\\"makes\\\": 1, \\\"protocols\\\": 1, \\\"interact\\\": 1, \\\"log\\\": 1, \\\"authorized\\\": 1, \\\"policy\\\": 1, \\\"controls\\\": 1, \\\"protect\\\": 1, \\\"corruption\\\": 1, \\\"defines\\\": 1, \\\"certain\\\": 1, \\\"firewalls\\\": 1, \\\"prevent\\\": 3, \\\"external\\\": 1, \\\"ensures\\\": 1, \\\"recoverable\\\": 1, \\\"case\\\": 1, \\\"scheduled\\\": 1, \\\"off\\\": 1, \\\"site\\\": 1, \\\"location\\\": 1, \\\"loads\\\": 1, \\\"growth\\\": 1, \\\"projections\\\": 1, \\\"expands\\\": 1, \\\"traffic\\\": 1, \\\"agreements\\\": 1, \\\"keeping\\\": 1, \\\"adobe\\\": 1, \\\"avoid\\\": 1, \\\"issues\\\": 1, \\\"maintain\\\": 1, \\\"applying\\\": 1, \\\"patches\\\": 1, \\\"vulnerabilities\\\": 1, \\\"google\\\": 1, \\\"implementing\\\": 1, \\\"multi\\\": 1, \\\"factor\\\": 1, \\\"accessing\\\": 1, \\\"skills\\\": 1, \\\"right\\\": 1, \\\"engineers\\\": 1, \\\"dedicated\\\": 1, \\\"troubleshooting\\\": 1, \\\"purchasing\\\": 1, \\\"aside\\\": 1, \\\"budget\\\": 1, \\\"license\\\": 1, \\\"renewals\\\": 1, \\\"roi\\\": 1, \\\"return\\\": 1, \\\"investment\\\": 1, \\\"whether\\\": 1, \\\"emphasizes\\\": 1, \\\"interaction\\\": 1, \\\"both\\\": 1, \\\"aligns\\\": 1, \\\"competitiveness\\\": 1, \\\"streamline\\\": 2, \\\"offers\\\": 1, \\\"encourages\\\": 1, \\\"delivery\\\": 2, \\\"integrates\\\": 1, \\\"faster\\\": 1, \\\"reliable\\\": 1, \\\"automating\\\": 2, \\\"workflows\\\": 1, \\\"risk\\\": 1, \\\"loan\\\": 1, \\\"approval\\\": 1, \\\"leveraging\\\": 2, \\\"logistics\\\": 1, \\\"explore\\\": 1, \\\"areas\\\": 1, \\\"uncover\\\": 1, \\\"predict\\\": 1, \\\"behavior\\\": 1, \\\"netflix\\\": 1, \\\"recommend\\\": 1, \\\"personalized\\\": 1, \\\"content\\\": 1, \\\"repetitive\\\": 1, \\\"ml\\\": 1, \\\"powered\\\": 1, \\\"zappos\\\": 1, \\\"quickly\\\": 1, \\\"rapidly\\\": 1, \\\"deploy\\\": 1}\", \"word_docs\": \"{\\\"shows\\\": 1, \\\"executives\\\": 1, \\\"globally\\\": 1, \\\"refers\\\": 1, \\\"organizations\\\": 1, \\\"many\\\": 1, \\\"instructions\\\": 1, \\\"functionality\\\": 1, \\\"renewals\\\": 1, \\\"making\\\": 1, \\\"valuable\\\": 1, \\\"situations\\\": 1, \\\"pick\\\": 1, \\\"provides\\\": 1, \\\"demands\\\": 1, \\\"displays\\\": 1, \\\"quantum\\\": 1, \\\"wan\\\": 1, \\\"scalable\\\": 1, \\\"budgeting\\\": 1, \\\"functioning\\\": 1, \\\"regulatory\\\": 1, \\\"budget\\\": 1, \\\"deciding\\\": 1, \\\"restored\\\": 1, \\\"than\\\": 1, \\\"services\\\": 1, \\\"figures\\\": 1, \\\"scenarios\\\": 1, \\\"into\\\": 1, \\\"increased\\\": 1, \\\"top\\\": 1, \\\"through\\\": 1, \\\"thus\\\": 1, \\\"c2c\\\": 1, \\\"aligning\\\": 1, \\\"procurement\\\": 1, \\\"score\\\": 1, \\\"vpn\\\": 1, \\\"flexibly\\\": 1, \\\"compete\\\": 1, \\\"turn\\\": 1, \\\"purposes\\\": 1, \\\"kpis\\\": 1, \\\"electronically\\\": 1, \\\"products\\\": 1, \\\"inform\\\": 1, \\\"predictive\\\": 1, \\\"2010s\\\": 1, \\\"complex\\\": 1, \\\"this\\\": 1, \\\"licenses\\\": 1, \\\"setting\\\": 1, \\\"facilitates\\\": 1, \\\"atm\\\": 1, \\\"stock\\\": 1, \\\"cost\\\": 1, \\\"even\\\": 1, \\\"fields\\\": 1, \\\"requires\\\": 1, \\\"challenges\\\": 1, \\\"consider\\\": 1, \\\"efficiently\\\": 1, \\\"authorized\\\": 1, \\\"operating\\\": 1, \\\"careers\\\": 1, \\\"consistency\\\": 1, \\\"assess\\\": 1, \\\"ibm\\\": 1, \\\"capacity\\\": 1, \\\"middle\\\": 1, \\\"overnight\\\": 1, \\\"evolve\\\": 1, \\\"involving\\\": 1, \\\"aws\\\": 1, \\\"your\\\": 1, \\\"they\\\": 1, \\\"losses\\\": 1, \\\"processed\\\": 1, \\\"offers\\\": 1, \\\"as\\\": 1, \\\"encourage\\\": 1, \\\"eis\\\": 1, \\\"reflects\\\": 1, \\\"globalized\\\": 1, \\\"databases\\\": 1, \\\"administrators\\\": 1, \\\"basis\\\": 1, \\\"statistics\\\": 1, \\\"enhancing\\\": 1, \\\"grows\\\": 1, \\\"wide\\\": 1, \\\"recommend\\\": 1, \\\"modular\\\": 1, \\\"gain\\\": 1, \\\"managing\\\": 1, \\\"created\\\": 1, \\\"streamlining\\\": 1, \\\"integrating\\\": 1, \\\"prevent\\\": 1, \\\"competitiveness\\\": 1, \\\"location\\\": 1, \\\"global\\\": 1, \\\"areas\\\": 1, \\\"supports\\\": 1, \\\"for\\\": 1, \\\"storage\\\": 1, \\\"continuously\\\": 1, \\\"roi\\\": 1, \\\"loyalty\\\": 1, \\\"rivalry\\\": 1, \\\"product\\\": 1, \\\"daily\\\": 1, \\\"automation\\\": 1, \\\"output\\\": 1, \\\"loss\\\": 1, \\\"emails\\\": 1, \\\"imagined\\\": 1, \\\"will\\\": 1, \\\"connecting\\\": 1, \\\"expenses\\\": 1, \\\"cohesive\\\": 1, \\\"transforming\\\": 1, \\\"analysis\\\": 1, \\\"analytics\\\": 1, \\\"expands\\\": 1, \\\"workflows\\\": 1, \\\"concerns\\\": 1, \\\"online\\\": 1, \\\"adhere\\\": 1, \\\"billing\\\": 1, \\\"approval\\\": 1, \\\"better\\\": 1, \\\"faced\\\": 1, \\\"considered\\\": 1, \\\"raw\\\": 1, \\\"ethical\\\": 1, \\\"learning\\\": 1, \\\"goals\\\": 1, \\\"compliance\\\": 1, \\\"market\\\": 1, \\\"\\\\u201d\\\": 1, \\\"defining\\\": 1, \\\"providers\\\": 1, \\\"traffic\\\": 1, \\\"advanced\\\": 1, \\\"financial\\\": 1, \\\"installing\\\": 1, \\\"current\\\": 1, \\\"helping\\\": 1, \\\"share\\\": 1, \\\"issues\\\": 1, \\\"structured\\\": 1, \\\"after\\\": 1, \\\"facilitate\\\": 1, \\\"users\\\": 1, \\\"reasoning\\\": 1, \\\"up\\\": 1, \\\"1960s\\\": 1, \\\"introduces\\\": 1, \\\"quarter\\\": 1, \\\"campaigns\\\": 1, \\\"allocating\\\": 1, \\\"implementing\\\": 1, \\\"also\\\": 1, \\\"metrics\\\": 1, \\\"outlines\\\": 1, \\\"essential\\\": 1, \\\"legal\\\": 1, \\\"transformation\\\": 1, \\\"handle\\\": 1, \\\"repetitive\\\": 1, \\\"costs\\\": 1, \\\"inconsistencies\\\": 1, \\\"context\\\": 1, \\\"finances\\\": 1, \\\"machine\\\": 1, \\\"technology\\\": 1, \\\"manage\\\": 1, \\\"companies\\\": 1, \\\"transformed\\\": 1, \\\"distributing\\\": 1, \\\"relevance\\\": 1, \\\"professionals\\\": 1, \\\"focusing\\\": 1, \\\"differentiation\\\": 1, \\\"progress\\\": 1, \\\"processes\\\": 1, \\\"technical\\\": 1, \\\"across\\\": 1, \\\"administrator\\\": 1, \\\"steps\\\": 1, \\\"officers\\\": 1, \\\"staff\\\": 1, \\\"ceo\\\": 1, \\\"time\\\": 1, \\\"2000s\\\": 1, \\\"components\\\": 1, \\\"transactions\\\": 1, \\\"friendly\\\": 1, \\\"advent\\\": 1, \\\"michael\\\": 1, \\\"major\\\": 1, \\\"high\\\": 1, \\\"focus\\\": 1, \\\"enhance\\\": 1, \\\"buyer\\\": 1, \\\"decade\\\": 1, \\\"end\\\": 1, \\\"swipe\\\": 1, \\\"cobit\\\": 1, \\\"certain\\\": 1, \\\"cybersecurity\\\": 1, \\\"understanding\\\": 1, \\\"collaboration\\\": 1, \\\"database\\\": 1, \\\"only\\\": 1, \\\"evolution\\\": 1, \\\"driven\\\": 1, \\\"mimics\\\": 1, \\\"specialized\\\": 1, \\\"factors\\\": 1, \\\"required\\\": 1, \\\"automating\\\": 1, \\\"policy\\\": 1, \\\"loan\\\": 1, \\\"summarized\\\": 1, \\\"customers\\\": 1, \\\"various\\\": 1, \\\"access\\\": 1, \\\"type\\\": 1, \\\"these\\\": 1, \\\"b2c\\\": 1, \\\"together\\\": 1, \\\"office\\\": 1, \\\"smooth\\\": 1, \\\"pressures\\\": 1, \\\"scheduled\\\": 1, \\\"avoid\\\": 1, \\\"key\\\": 1, \\\"technological\\\": 1, \\\"isolated\\\": 1, \\\"competencies\\\": 1, \\\"then\\\": 1, \\\"other\\\": 1, \\\"netflix\\\": 1, \\\"transmission\\\": 1, \\\"with\\\": 1, \\\"focuses\\\": 1, \\\"startups\\\": 1, \\\"card\\\": 1, \\\"have\\\": 1, \\\"governments\\\": 1, \\\"perform\\\": 1, \\\"when\\\": 1, \\\"delegating\\\": 1, \\\"diagnose\\\": 1, \\\"addition\\\": 1, \\\"classified\\\": 1, \\\"standards\\\": 1, \\\"introduction\\\": 1, \\\"defines\\\": 1, \\\"productivity\\\": 1, \\\"sensitive\\\": 1, \\\"analyzed\\\": 1, \\\"along\\\": 1, \\\"m\\\": 1, \\\"has\\\": 1, \\\"recording\\\": 1, \\\"history\\\": 1, \\\"rent\\\": 1, \\\"assist\\\": 1, \\\"the\\\": 1, \\\"began\\\": 1, \\\"often\\\": 1, \\\"\\\\u201c25\\\": 1, \\\"illustrates\\\": 1, \\\"applying\\\": 1, \\\"examples\\\": 1, \\\"deploy\\\": 1, \\\"netflix\\\\u2019s\\\": 1, \\\"control\\\": 1, \\\"return\\\": 1, \\\"logistics\\\": 1, \\\"supplier\\\": 1, \\\"important\\\": 1, \\\"connectivity\\\": 1, \\\"timely\\\": 1, \\\"agreements\\\": 1, \\\"accessing\\\": 1, \\\"accurate\\\": 1, \\\"hold\\\": 1, \\\"cycle\\\": 1, \\\"diagnostics\\\": 1, \\\"within\\\": 1, \\\"conditions\\\": 1, \\\"connects\\\": 1, \\\"pos\\\": 1, \\\"local\\\": 1, \\\"five\\\": 1, \\\"relations\\\": 1, \\\"entrants\\\": 1, \\\"words\\\": 1, \\\"presenting\\\": 1, \\\"early\\\": 1, \\\"patching\\\": 1, \\\"vital\\\": 1, \\\"single\\\": 1, \\\"possible\\\": 1, \\\"compiles\\\": 1, \\\"sociotechnical\\\": 1, \\\"can\\\": 1, \\\"chain\\\": 1, \\\"technologies\\\": 1, \\\"finance\\\": 1, \\\"investment\\\": 1, \\\"tasks\\\": 1, \\\"forces\\\": 1, \\\"smaller\\\": 1, \\\"week\\\": 1, \\\"internet\\\": 1, \\\"multi\\\": 1, \\\"modifying\\\": 1, \\\"offering\\\": 1, \\\"integrity\\\": 1, \\\"any\\\": 1, \\\"intelligence\\\": 1, \\\"involved\\\": 1, \\\"collections\\\": 1, \\\"interfaces\\\": 1, \\\"system\\\": 1, \\\"distribute\\\": 1, \\\"rules\\\": 1, \\\"review\\\": 1, \\\"make\\\": 1, \\\"gained\\\": 1, \\\"symptoms\\\": 1, \\\"releases\\\": 1, \\\"offer\\\": 1, \\\"ensure\\\": 1, \\\"scientific\\\": 1, \\\"providing\\\": 1, \\\"not\\\": 1, \\\"batches\\\": 1, \\\"store\\\": 1, \\\"choose\\\": 1, \\\"85\\\": 1, \\\"unstructured\\\": 1, \\\"collect\\\": 1, \\\"critical\\\": 1, \\\"service\\\": 1, \\\"instant\\\": 1, \\\"adapt\\\": 1, \\\"security\\\": 1, \\\"today\\\\u2019s\\\": 1, \\\"cultural\\\": 1, \\\"extract\\\": 1, \\\"platforms\\\": 1, \\\"serves\\\": 1, \\\"performs\\\": 1, \\\"model\\\": 1, \\\"numbers\\\": 1, \\\"development\\\": 1, \\\"right\\\": 1, \\\"routine\\\": 1, \\\"patterns\\\": 1, \\\"zappos\\\": 1, \\\"engagement\\\": 1, \\\"maintenance\\\": 1, \\\"using\\\": 1, \\\"democratizing\\\": 1, \\\"led\\\": 1, \\\"adaptable\\\": 1, \\\"boosting\\\": 1, \\\"sales\\\": 1, \\\"real\\\": 1, \\\"transparency\\\": 1, \\\"automate\\\": 1, \\\"people\\\": 1, \\\"automates\\\": 1, \\\"format\\\": 1, \\\"phase\\\": 1, \\\"more\\\": 1, \\\"includes\\\": 1, \\\"view\\\": 1, \\\"optimization\\\": 1, \\\"meet\\\": 1, \\\"like\\\": 1, \\\"senior\\\": 1, \\\"enable\\\": 1, \\\"successful\\\": 1, \\\"popular\\\": 1, \\\"1980s\\\": 1, \\\"purpose\\\": 1, \\\"parts\\\": 1, \\\"explore\\\": 1, \\\"meets\\\": 1, \\\"if\\\\u201d\\\": 1, \\\"example\\\": 1, \\\"password\\\": 1, \\\"analysts\\\": 1, \\\"operated\\\": 1, \\\"allowing\\\": 1, \\\"adopted\\\": 1, \\\"analyzing\\\": 1, \\\"determines\\\": 1, \\\"entry\\\": 1, \\\"distinct\\\": 1, \\\"firewalls\\\": 1, \\\"improve\\\": 1, \\\"advantage\\\": 1, \\\"growth\\\": 1, \\\"learn\\\": 1, \\\"that\\\": 1, \\\"breaches\\\": 1, \\\"quality\\\": 1, \\\"healthcare\\\": 1, \\\"rise\\\": 1, \\\"big\\\": 1, \\\"relationship\\\": 1, \\\"language\\\": 1, \\\"integrated\\\": 1, \\\"hr\\\": 1, \\\"booking\\\": 1, \\\"approach\\\": 1, \\\"competitive\\\": 1, \\\"mainly\\\": 1, \\\"era\\\": 1, \\\"outsourcing\\\": 1, \\\"different\\\": 1, \\\"overall\\\": 1, \\\"contemporary\\\": 1, \\\"pay\\\": 1, \\\"windows\\\": 1, \\\"web\\\": 1, \\\"grew\\\": 1, \\\"against\\\": 1, \\\"virtual\\\": 1, \\\"encryption\\\": 1, \\\"achieving\\\": 1, \\\"considerations\\\": 1, \\\"composed\\\": 1, \\\"flow\\\": 1, \\\"tablets\\\": 1, \\\"innovate\\\": 1, \\\"all\\\": 1, \\\"team\\\": 1, \\\"military\\\": 1, \\\"used\\\": 1, \\\"user\\\": 1, \\\"commerce\\\": 1, \\\"scm\\\": 1, \\\"makers\\\": 1, \\\"allows\\\": 1, \\\"identifies\\\": 1, \\\"involves\\\": 1, \\\"google\\\": 1, \\\"drivers\\\": 1, \\\"specifies\\\": 1, \\\"elements\\\": 1, \\\"reducing\\\": 1, \\\"primarily\\\": 1, \\\"powered\\\": 1, \\\"cloud\\\": 1, \\\"helped\\\": 1, \\\"must\\\": 1, \\\"credit\\\": 1, \\\"scale\\\": 1, \\\"errors\\\": 1, \\\"bank\\\": 1, \\\"enterprise\\\": 1, \\\"immediate\\\": 1, \\\"introduced\\\": 1, \\\"images\\\": 1, \\\"mix\\\": 1, \\\"constructing\\\": 1, \\\"or\\\": 1, \\\"regional\\\": 1, \\\"completely\\\": 1, \\\"days\\\": 1, \\\"capabilities\\\": 1, \\\"definition\\\": 1, \\\"overview\\\": 1, \\\"graphical\\\": 1, \\\"supported\\\": 1, \\\"immersive\\\": 1, \\\"reduced\\\": 1, \\\"either\\\": 1, \\\"regulations\\\": 1, \\\"email\\\": 1, \\\"free\\\": 1, \\\"login\\\": 1, \\\"mobile\\\": 1, \\\"\\\\u201csales\\\": 1, \\\"increasingly\\\": 1, \\\"provided\\\": 1, \\\"vr\\\": 1, \\\"multinational\\\": 1, \\\"facilitated\\\": 1, \\\"balancing\\\": 1, \\\"datasets\\\": 1, \\\"advertising\\\": 1, \\\"dedicated\\\": 1, \\\"types\\\": 1, \\\"anticipating\\\": 1, \\\"level\\\": 1, \\\"digital\\\": 1, \\\"resource\\\": 1, \\\"govern\\\": 1, \\\"ensures\\\": 1, \\\"facilitating\\\": 1, \\\"process\\\": 1, \\\"anywhere\\\": 1, \\\"saw\\\": 1, \\\"things\\\": 1, \\\"recoverable\\\": 1, \\\"sought\\\": 1, \\\"banks\\\": 1, \\\"designed\\\": 1, \\\"opportunities\\\": 1, \\\"mysql\\\": 1, \\\"importance\\\": 1, \\\"blockchain\\\": 1, \\\"satisfaction\\\": 1, \\\"without\\\": 1, \\\"lan\\\": 1, \\\"feedback\\\": 1, \\\"while\\\": 1, \\\"governance\\\": 1, \\\"businesses\\\": 1, \\\"customer\\\": 1, \\\"organization\\\": 1, \\\"guiding\\\": 1, \\\"accessible\\\": 1, \\\"date\\\": 1, \\\"remote\\\": 1, \\\"recognition\\\": 1, \\\"aiding\\\": 1, \\\"continuous\\\": 1, \\\"iot\\\": 1, \\\"experiences\\\": 1, \\\"risk\\\": 1, \\\"sources\\\": 1, \\\"during\\\": 1, \\\"starting\\\": 1, \\\"century\\\": 1, \\\"operations\\\": 1, \\\"track\\\": 1, \\\"patches\\\": 1, \\\"hardware\\\": 1, \\\"record\\\": 1, \\\"solutions\\\": 1, \\\"empowering\\\": 1, \\\"controls\\\": 1, \\\"and\\\": 1, \\\"computing\\\": 1, \\\"supporting\\\": 1, \\\"costly\\\": 1, \\\"affordable\\\": 1, \\\"turning\\\": 1, \\\"decentralized\\\": 1, \\\"1940s\\\": 1, \\\"sale\\\": 1, \\\"stages\\\": 1, \\\"content\\\": 1, \\\"computers\\\": 1, \\\"data\\\": 1, \\\"site\\\": 1, \\\"functions\\\": 1, \\\"summary\\\": 1, \\\"was\\\": 1, \\\"business\\\": 1, \\\"core\\\": 1, \\\"plays\\\": 1, \\\"summarizing\\\": 1, \\\"secure\\\": 1, \\\"on\\\": 1, \\\"gathering\\\": 1, \\\"artificial\\\": 1, \\\"interact\\\": 1, \\\"demand\\\": 1, \\\"oltp\\\": 1, \\\"balances\\\": 1, \\\"reliable\\\": 1, \\\"accessibility\\\": 1, \\\"ensuring\\\": 1, \\\"aligns\\\": 1, \\\"period\\\": 1, \\\"marked\\\": 1, \\\"microsoft\\\": 1, \\\"organize\\\": 1, \\\"overload\\\": 1, \\\"47\\\": 1, \\\"need\\\": 1, \\\"loads\\\": 1, \\\"uncertain\\\": 1, \\\"how\\\": 1, \\\"automated\\\": 1, \\\"multiple\\\": 1, \\\"design\\\": 1, \\\"15\\\": 1, \\\"it\\\": 1, \\\"\\\\u201cwhat\\\": 1, \\\"wider\\\": 1, \\\"highly\\\": 1, \\\"represents\\\": 1, \\\"anytime\\\": 1, \\\"manages\\\": 1, \\\"today\\\": 1, \\\"protecting\\\": 1, \\\"over\\\": 1, \\\"organizing\\\": 1, \\\"optimizing\\\": 1, \\\"purchasing\\\": 1, \\\"of\\\": 1, \\\"protocols\\\": 1, \\\"networks\\\": 1, \\\"enabled\\\": 1, \\\"cio\\\": 1, \\\"varying\\\": 1, \\\"management\\\": 1, \\\"decisions\\\": 1, \\\"personnel\\\": 1, \\\"were\\\": 1, \\\"from\\\": 1, \\\"regular\\\": 1, \\\"insights\\\": 1, \\\"reduce\\\": 1, \\\"by\\\": 1, \\\"faster\\\": 1, \\\"measures\\\": 1, \\\"projections\\\": 1, \\\"behavior\\\": 1, \\\"roles\\\": 1, \\\"mainframe\\\": 1, \\\"subset\\\": 1, \\\"\\\\u201ccustomer\\\": 1, \\\"helps\\\": 1, \\\"defined\\\": 1, \\\"coordination\\\": 1, \\\"case\\\": 1, \\\"upgrading\\\": 1, \\\"investing\\\": 1, \\\"been\\\": 1, \\\"consists\\\": 1, \\\"themselves\\\": 1, \\\"human\\\": 1, \\\"tps\\\": 1, \\\"modern\\\": 1, \\\"computer\\\": 1, \\\"collection\\\": 1, \\\"internal\\\": 1, \\\"role\\\": 1, \\\"operation\\\": 1, \\\"rapidly\\\": 1, \\\"specific\\\": 1, \\\"interactions\\\": 1, \\\"text\\\": 1, \\\"economy\\\": 1, \\\"changes\\\": 1, \\\"ai\\\": 1, \\\"power\\\": 1, \\\"custom\\\": 1, \\\"upgrades\\\": 1, \\\"communication\\\": 1, \\\"external\\\": 1, \\\"1970s\\\": 1, \\\"play\\\": 1, \\\"meaning\\\": 1, \\\"analytical\\\": 1, \\\"objectives\\\": 1, \\\"platform\\\": 1, \\\"updates\\\": 1, \\\"architectures\\\": 1, \\\"salesforce\\\": 1, \\\"positions\\\": 1, \\\"recent\\\": 1, \\\"pcs\\\": 1, \\\"combination\\\": 1, \\\"are\\\": 1, \\\"paper\\\": 1, \\\"understand\\\": 1, \\\"ml\\\": 1, \\\"clients\\\": 1, \\\"drives\\\": 1, \\\"videos\\\": 1, \\\"manual\\\": 1, \\\"knowledge\\\": 1, \\\"may\\\": 1, \\\"aspects\\\": 1, \\\"servers\\\": 1, \\\"birth\\\": 1, \\\"is\\\": 1, \\\"profit\\\": 1, \\\"keeping\\\": 1, \\\"skills\\\": 1, \\\"instance\\\": 1, \\\"higher\\\": 1, \\\"broader\\\": 1, \\\"records\\\": 1, \\\"made\\\": 1, \\\"relevant\\\": 1, \\\"requirements\\\": 1, \\\"company\\\": 1, \\\"operational\\\": 1, \\\"entered\\\": 1, \\\"inventory\\\": 1, \\\"unauthorized\\\": 1, \\\"working\\\": 1, \\\"flexible\\\": 1, \\\"conducted\\\": 1, \\\"company\\\\u2019s\\\": 1, \\\"sectors\\\": 1, \\\"allow\\\": 1, \\\"basic\\\": 1, \\\"performance\\\": 1, \\\"where\\\": 1, \\\"personalization\\\": 1, \\\"ebay\\\": 1, \\\"students\\\": 1, \\\"serve\\\": 1, \\\"innovation\\\": 1, \\\"open\\\": 1, \\\"accurately\\\": 1, \\\"engineers\\\": 1, \\\"evaluating\\\": 1, \\\"problem\\\": 1, \\\"optimize\\\": 1, \\\"dashboards\\\": 1, \\\"who\\\": 1, \\\"uncover\\\": 1, \\\"makes\\\": 1, \\\"analyze\\\": 1, \\\"machines\\\": 1, \\\"surrounding\\\": 1, \\\"showing\\\": 1, \\\"marketing\\\": 1, \\\"iterative\\\": 1, \\\"leveraging\\\": 1, \\\"revenue\\\": 1, \\\"no\\\": 1, \\\"devops\\\": 1, \\\"deliver\\\": 1, \\\"license\\\": 1, \\\"server\\\": 1, \\\"processing\\\": 1, \\\"point\\\": 1, \\\"aside\\\": 1, \\\"linux\\\": 1, \\\"their\\\": 1, \\\"its\\\": 1, \\\"needs\\\": 1, \\\"started\\\": 1, \\\"x\\\": 1, \\\"organization\\\\u2019s\\\": 1, \\\"backups\\\": 1, \\\"help\\\": 1, \\\"groceries\\\": 1, \\\"presents\\\": 1, \\\"previous\\\": 1, \\\"speed\\\": 1, \\\"shaping\\\": 1, \\\"lead\\\": 1, \\\"facts\\\": 1, \\\"expanded\\\": 1, \\\"systems\\\": 1, \\\"barriers\\\": 1, \\\"application\\\": 1, \\\"lans\\\": 1, \\\"work\\\": 1, \\\"glance\\\": 1, \\\"amazon\\\": 1, \\\"1950s\\\": 1, \\\"recovery\\\": 1, \\\"managers\\\": 1, \\\"responsible\\\": 1, \\\"telecommunications\\\": 1, \\\"information\\\": 1, \\\"mainframes\\\": 1, \\\"infrastructure\\\": 1, \\\"edge\\\": 1, \\\"adobe\\\": 1, \\\"methods\\\": 1, \\\"reality\\\": 1, \\\"you\\\": 1, \\\"privacy\\\": 1, \\\"form\\\": 1, \\\"simple\\\": 1, \\\"enabling\\\": 1, \\\"test\\\": 1, \\\"troubleshooting\\\": 1, \\\"them\\\": 1, \\\"quickly\\\": 1, \\\"mis\\\": 1, \\\"experts\\\": 1, \\\"area\\\": 1, \\\"transaction\\\": 1, \\\"new\\\": 1, \\\"physical\\\": 1, \\\"image\\\": 1, \\\"implementation\\\": 1, \\\"recommendation\\\": 1, \\\"back\\\": 1, \\\"initially\\\": 1, \\\"vulnerabilities\\\": 1, \\\"incorporated\\\": 1, \\\"evolved\\\": 1, \\\"dashboard\\\": 1, \\\"interaction\\\": 1, \\\"streamline\\\": 1, \\\"visual\\\": 1, \\\"calculations\\\": 1, \\\"if\\\": 1, \\\"developing\\\": 1, \\\"regularly\\\": 1, \\\"needed\\\": 1, \\\"recommendations\\\": 1, \\\"assigning\\\": 1, \\\"necessary\\\": 1, \\\"integrates\\\": 1, \\\"branches\\\": 1, \\\"hosted\\\": 1, \\\"phases\\\": 1, \\\"sap\\\": 1, \\\"\\\\u201c47\\\": 1, \\\"chief\\\": 1, \\\"employees\\\": 1, \\\"procedures\\\": 1, \\\"software\\\": 1, \\\"mid\\\": 1, \\\"improving\\\": 1, \\\"typically\\\": 1, \\\"interactive\\\": 1, \\\"one\\\": 1, \\\"fostering\\\": 1, \\\"health\\\": 1, \\\"cbis\\\": 1, \\\"authentication\\\": 1, \\\"mimic\\\": 1, \\\"evolving\\\": 1, \\\"environments\\\": 1, \\\"consumers\\\": 1, \\\"dates\\\": 1, \\\"log\\\": 1, \\\"executive\\\": 1, \\\"storing\\\": 1, \\\"became\\\": 1, \\\"order\\\": 1, \\\"enhances\\\": 1, \\\"interconnected\\\": 1, \\\"telecommunication\\\": 1, \\\"porter\\\\u2019s\\\": 1, \\\"deeper\\\": 1, \\\"365\\\": 1, \\\"reporting\\\": 1, \\\"function\\\": 1, \\\"punch\\\": 1, \\\"chatbots\\\": 1, \\\"encourages\\\": 1, \\\"including\\\": 1, \\\"highlights\\\": 1, \\\"remotely\\\": 1, \\\"g\\\": 1, \\\"to\\\": 1, \\\"supply\\\": 1, \\\"respond\\\": 1, \\\"transform\\\": 1, \\\"walmart\\\": 1, \\\"frameworks\\\": 1, \\\"indicators\\\": 1, \\\"effectively\\\": 1, \\\"investigation\\\": 1, \\\"there\\\": 1, \\\"efficient\\\": 1, \\\"tools\\\": 1, \\\"informed\\\": 1, \\\"average\\\": 1, \\\"quick\\\": 1, \\\"potential\\\": 1, \\\"beyond\\\": 1, \\\"agile\\\": 1, \\\"computerized\\\": 1, \\\"integrate\\\": 1, \\\"day\\\": 1, \\\"factor\\\": 1, \\\"significant\\\": 1, \\\"corruption\\\": 1, \\\"provide\\\": 1, \\\"cards\\\": 1, \\\"central\\\": 1, \\\"both\\\": 1, \\\"sharing\\\": 1, \\\"20th\\\": 1, \\\"some\\\": 1, \\\"seamlessly\\\": 1, \\\"rather\\\": 1, \\\"dss\\\": 1, \\\"robust\\\": 1, \\\"at\\\": 1, \\\"range\\\": 1, \\\"protect\\\": 1, \\\"done\\\": 1, \\\"officer\\\": 1, \\\"allocation\\\": 1, \\\"industry\\\": 1, \\\"detect\\\": 1, \\\"models\\\": 1, \\\"summaries\\\": 1, \\\"backup\\\": 1, \\\"skilled\\\": 1, \\\"medical\\\": 1, \\\"advantages\\\": 1, \\\"shift\\\": 1, \\\"alternative\\\": 1, \\\"networking\\\": 1, \\\"levels\\\": 1, \\\"\\\\u201cproduct\\\": 1, \\\"kms\\\": 1, \\\"such\\\": 1, \\\"useful\\\": 1, \\\"input\\\": 1, \\\"expertise\\\": 1, \\\"reports\\\": 1, \\\"simulates\\\": 1, \\\"differences\\\": 1, \\\"purchases\\\": 1, \\\"support\\\": 1, \\\"based\\\": 1, \\\"goods\\\": 1, \\\"running\\\": 1, \\\"training\\\": 1, \\\"each\\\": 1, \\\"strategy\\\": 1, \\\"rapid\\\": 1, \\\"accounting\\\": 1, \\\"approaches\\\": 1, \\\"safeguarding\\\": 1, \\\"licensing\\\": 1, \\\"operate\\\": 1, \\\"manipulate\\\": 1, \\\"resources\\\": 1, \\\"maintaining\\\": 1, \\\"investments\\\": 1, \\\"network\\\": 1, \\\"threats\\\": 1, \\\"failure\\\": 1, \\\"updating\\\": 1, \\\"creating\\\": 1, \\\"devices\\\": 1, \\\"delivery\\\": 1, \\\"hosting\\\": 1, \\\"future\\\": 1, \\\"testing\\\": 1, \\\"crm\\\": 1, \\\"predict\\\": 1, \\\"solving\\\": 1, \\\"controlling\\\": 1, \\\"natural\\\": 1, \\\"25\\\": 1, \\\"wans\\\": 1, \\\"uses\\\": 1, \\\"impact\\\": 1, \\\"poor\\\": 1, \\\"use\\\": 1, \\\"personal\\\": 1, \\\"safe\\\": 1, \\\"monitor\\\": 1, \\\"itil\\\": 1, \\\"setup\\\": 1, \\\"stored\\\": 1, \\\"whether\\\": 1, \\\"massive\\\": 1, \\\"which\\\": 1, \\\"be\\\": 1, \\\"life\\\": 1, \\\"ticket\\\": 1, \\\"batch\\\": 1, \\\"enables\\\": 1, \\\"emerged\\\": 1, \\\"easy\\\": 1, \\\"continues\\\": 1, \\\"organized\\\": 1, \\\"integration\\\": 1, \\\"methodologies\\\": 1, \\\"institutions\\\": 1, \\\"include\\\": 1, \\\"emerging\\\": 1, \\\"visualization\\\": 1, \\\"1990s\\\": 1, \\\"large\\\": 1, \\\"problems\\\": 1, \\\"trends\\\": 1, \\\"departments\\\": 1, \\\"generated\\\": 1, \\\"benefit\\\": 1, \\\"applications\\\": 1, \\\"650\\\": 1, \\\"between\\\": 1, \\\"off\\\": 1, \\\"improvement\\\": 1, \\\"smartphones\\\": 1, \\\"configured\\\": 1, \\\"policies\\\": 1, \\\"substitute\\\": 1, \\\"strategic\\\": 1, \\\"e\\\": 1, \\\"advancements\\\": 1, \\\"years\\\": 1, \\\"a\\\": 1, \\\"accuracy\\\": 1, \\\"transition\\\": 1, \\\"organizational\\\": 1, \\\"effective\\\": 1, \\\"complete\\\": 1, \\\"usefulness\\\": 1, \\\"an\\\": 1, \\\"industries\\\": 1, \\\"center\\\": 1, \\\"employee\\\": 1, \\\"payroll\\\": 1, \\\"efficiency\\\": 1, \\\"value\\\": 1, \\\"relational\\\": 1, \\\"maintain\\\": 1, \\\"in\\\": 1, \\\"retrieval\\\": 1, \\\"erp\\\": 1, \\\"redundancies\\\": 1, \\\"diverse\\\": 1, \\\"crucial\\\": 1, \\\"b2b\\\": 1, \\\"adjustments\\\": 1, \\\"seamless\\\": 1, \\\"guidelines\\\": 1, \\\"decision\\\": 1, \\\"programs\\\": 1, \\\"funds\\\": 1, \\\"personalized\\\": 1, \\\"planning\\\": 1, \\\"emphasizes\\\": 1, \\\"adding\\\": 1, \\\"\\\\u201cthe\\\": 1, \\\"expert\\\": 1, \\\"ranging\\\": 1, \\\"beneficial\\\": 1, \\\"integral\\\": 1, \\\"stay\\\": 1, \\\"instrumental\\\": 1}\", \"index_docs\": \"{\\\"926\\\": 1, \\\"260\\\": 1, \\\"796\\\": 1, \\\"350\\\": 1, \\\"29\\\": 1, \\\"464\\\": 1, \\\"515\\\": 1, \\\"601\\\": 1, \\\"1013\\\": 1, \\\"23\\\": 1, \\\"449\\\": 1, \\\"758\\\": 1, \\\"933\\\": 1, \\\"253\\\": 1, \\\"890\\\": 1, \\\"773\\\": 1, \\\"706\\\": 1, \\\"962\\\": 1, \\\"216\\\": 1, \\\"531\\\": 1, \\\"282\\\": 1, \\\"620\\\": 1, \\\"1011\\\": 1, \\\"903\\\": 1, \\\"906\\\": 1, \\\"675\\\": 1, \\\"155\\\": 1, \\\"197\\\": 1, \\\"457\\\": 1, \\\"82\\\": 1, \\\"275\\\": 1, \\\"337\\\": 1, \\\"81\\\": 1, \\\"707\\\": 1, \\\"803\\\": 1, \\\"487\\\": 1, \\\"520\\\": 1, \\\"493\\\": 1, \\\"963\\\": 1, \\\"624\\\": 1, \\\"713\\\": 1, \\\"724\\\": 1, \\\"749\\\": 1, \\\"339\\\": 1, \\\"799\\\": 1, \\\"484\\\": 1, \\\"913\\\": 1, \\\"683\\\": 1, \\\"679\\\": 1, \\\"122\\\": 1, \\\"57\\\": 1, \\\"371\\\": 1, \\\"479\\\": 1, \\\"569\\\": 1, \\\"156\\\": 1, \\\"500\\\": 1, \\\"375\\\": 1, \\\"802\\\": 1, \\\"830\\\": 1, \\\"605\\\": 1, \\\"303\\\": 1, \\\"883\\\": 1, \\\"376\\\": 1, \\\"969\\\": 1, \\\"139\\\": 1, \\\"355\\\": 1, \\\"594\\\": 1, \\\"766\\\": 1, \\\"939\\\": 1, \\\"522\\\": 1, \\\"423\\\": 1, \\\"942\\\": 1, \\\"626\\\": 1, \\\"586\\\": 1, \\\"132\\\": 1, \\\"380\\\": 1, \\\"95\\\": 1, \\\"747\\\": 1, \\\"130\\\": 1, \\\"1023\\\": 1, \\\"20\\\": 1, \\\"806\\\": 1, \\\"203\\\": 1, \\\"710\\\": 1, \\\"891\\\": 1, \\\"954\\\": 1, \\\"234\\\": 1, \\\"731\\\": 1, \\\"725\\\": 1, \\\"289\\\": 1, \\\"908\\\": 1, \\\"961\\\": 1, \\\"1039\\\": 1, \\\"932\\\": 1, \\\"483\\\": 1, \\\"280\\\": 1, \\\"729\\\": 1, \\\"547\\\": 1, \\\"317\\\": 1, \\\"388\\\": 1, \\\"1022\\\": 1, \\\"984\\\": 1, \\\"126\\\": 1, \\\"1034\\\": 1, \\\"288\\\": 1, \\\"6\\\": 1, \\\"50\\\": 1, \\\"625\\\": 1, \\\"1014\\\": 1, \\\"857\\\": 1, \\\"868\\\": 1, \\\"362\\\": 1, \\\"290\\\": 1, \\\"177\\\": 1, \\\"789\\\": 1, \\\"551\\\": 1, \\\"561\\\": 1, \\\"826\\\": 1, \\\"480\\\": 1, \\\"250\\\": 1, \\\"499\\\": 1, \\\"930\\\": 1, \\\"430\\\": 1, \\\"72\\\": 1, \\\"191\\\": 1, \\\"988\\\": 1, \\\"1028\\\": 1, \\\"612\\\": 1, \\\"188\\\": 1, \\\"621\\\": 1, \\\"200\\\": 1, \\\"1031\\\": 1, \\\"332\\\": 1, \\\"610\\\": 1, \\\"738\\\": 1, \\\"114\\\": 1, \\\"693\\\": 1, \\\"321\\\": 1, \\\"135\\\": 1, \\\"179\\\": 1, \\\"211\\\": 1, \\\"160\\\": 1, \\\"905\\\": 1, \\\"477\\\": 1, \\\"989\\\": 1, \\\"222\\\": 1, \\\"199\\\": 1, \\\"842\\\": 1, \\\"704\\\": 1, \\\"168\\\": 1, \\\"805\\\": 1, \\\"994\\\": 1, \\\"161\\\": 1, \\\"907\\\": 1, \\\"794\\\": 1, \\\"111\\\": 1, \\\"812\\\": 1, \\\"171\\\": 1, \\\"242\\\": 1, \\\"875\\\": 1, \\\"498\\\": 1, \\\"769\\\": 1, \\\"532\\\": 1, \\\"1000\\\": 1, \\\"300\\\": 1, \\\"461\\\": 1, \\\"863\\\": 1, \\\"442\\\": 1, \\\"306\\\": 1, \\\"690\\\": 1, \\\"150\\\": 1, \\\"1042\\\": 1, \\\"180\\\": 1, \\\"880\\\": 1, \\\"198\\\": 1, \\\"853\\\": 1, \\\"436\\\": 1, \\\"70\\\": 1, \\\"83\\\": 1, \\\"99\\\": 1, \\\"685\\\": 1, \\\"721\\\": 1, \\\"730\\\": 1, \\\"315\\\": 1, \\\"209\\\": 1, \\\"858\\\": 1, \\\"575\\\": 1, \\\"25\\\": 1, \\\"159\\\": 1, \\\"205\\\": 1, \\\"563\\\": 1, \\\"514\\\": 1, \\\"874\\\": 1, \\\"213\\\": 1, \\\"261\\\": 1, \\\"56\\\": 1, \\\"673\\\": 1, \\\"175\\\": 1, \\\"78\\\": 1, \\\"428\\\": 1, \\\"652\\\": 1, \\\"859\\\": 1, \\\"656\\\": 1, \\\"164\\\": 1, \\\"353\\\": 1, \\\"400\\\": 1, \\\"867\\\": 1, \\\"666\\\": 1, \\\"368\\\": 1, \\\"379\\\": 1, \\\"615\\\": 1, \\\"975\\\": 1, \\\"235\\\": 1, \\\"734\\\": 1, \\\"410\\\": 1, \\\"142\\\": 1, \\\"644\\\": 1, \\\"193\\\": 1, \\\"336\\\": 1, \\\"832\\\": 1, \\\"481\\\": 1, \\\"488\\\": 1, \\\"508\\\": 1, \\\"566\\\": 1, \\\"970\\\": 1, \\\"1030\\\": 1, \\\"396\\\": 1, \\\"855\\\": 1, \\\"218\\\": 1, \\\"39\\\": 1, \\\"573\\\": 1, \\\"100\\\": 1, \\\"801\\\": 1, \\\"723\\\": 1, \\\"153\\\": 1, \\\"167\\\": 1, \\\"865\\\": 1, \\\"981\\\": 1, \\\"993\\\": 1, \\\"97\\\": 1, \\\"248\\\": 1, \\\"716\\\": 1, \\\"847\\\": 1, \\\"783\\\": 1, \\\"283\\\": 1, \\\"1038\\\": 1, \\\"795\\\": 1, \\\"18\\\": 1, \\\"527\\\": 1, \\\"548\\\": 1, \\\"381\\\": 1, \\\"236\\\": 1, \\\"645\\\": 1, \\\"811\\\": 1, \\\"254\\\": 1, \\\"849\\\": 1, \\\"821\\\": 1, \\\"619\\\": 1, \\\"584\\\": 1, \\\"623\\\": 1, \\\"718\\\": 1, \\\"974\\\": 1, \\\"240\\\": 1, \\\"227\\\": 1, \\\"951\\\": 1, \\\"797\\\": 1, \\\"468\\\": 1, \\\"172\\\": 1, \\\"896\\\": 1, \\\"416\\\": 1, \\\"946\\\": 1, \\\"579\\\": 1, \\\"5\\\": 1, \\\"636\\\": 1, \\\"228\\\": 1, \\\"915\\\": 1, \\\"714\\\": 1, \\\"996\\\": 1, \\\"75\\\": 1, \\\"1048\\\": 1, \\\"914\\\": 1, \\\"134\\\": 1, \\\"1015\\\": 1, \\\"1032\\\": 1, \\\"866\\\": 1, \\\"851\\\": 1, \\\"665\\\": 1, \\\"453\\\": 1, \\\"990\\\": 1, \\\"1003\\\": 1, \\\"308\\\": 1, \\\"727\\\": 1, \\\"401\\\": 1, \\\"818\\\": 1, \\\"88\\\": 1, \\\"458\\\": 1, \\\"512\\\": 1, \\\"202\\\": 1, \\\"320\\\": 1, \\\"467\\\": 1, \\\"501\\\": 1, \\\"869\\\": 1, \\\"728\\\": 1, \\\"924\\\": 1, \\\"182\\\": 1, \\\"526\\\": 1, \\\"850\\\": 1, \\\"341\\\": 1, \\\"398\\\": 1, \\\"755\\\": 1, \\\"537\\\": 1, \\\"108\\\": 1, \\\"152\\\": 1, \\\"181\\\": 1, \\\"192\\\": 1, \\\"1016\\\": 1, \\\"74\\\": 1, \\\"861\\\": 1, \\\"649\\\": 1, \\\"944\\\": 1, \\\"112\\\": 1, \\\"1001\\\": 1, \\\"834\\\": 1, \\\"705\\\": 1, \\\"528\\\": 1, \\\"452\\\": 1, \\\"109\\\": 1, \\\"902\\\": 1, \\\"792\\\": 1, \\\"427\\\": 1, \\\"10\\\": 1, \\\"284\\\": 1, \\\"349\\\": 1, \\\"843\\\": 1, \\\"186\\\": 1, \\\"677\\\": 1, \\\"822\\\": 1, \\\"541\\\": 1, \\\"220\\\": 1, \\\"124\\\": 1, \\\"419\\\": 1, \\\"115\\\": 1, \\\"759\\\": 1, \\\"504\\\": 1, \\\"119\\\": 1, \\\"934\\\": 1, \\\"496\\\": 1, \\\"956\\\": 1, \\\"162\\\": 1, \\\"226\\\": 1, \\\"268\\\": 1, \\\"556\\\": 1, \\\"691\\\": 1, \\\"36\\\": 1, \\\"598\\\": 1, \\\"876\\\": 1, \\\"681\\\": 1, \\\"945\\\": 1, \\\"574\\\": 1, \\\"511\\\": 1, \\\"862\\\": 1, \\\"329\\\": 1, \\\"41\\\": 1, \\\"1005\\\": 1, \\\"90\\\": 1, \\\"736\\\": 1, \\\"1045\\\": 1, \\\"770\\\": 1, \\\"173\\\": 1, \\\"43\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"884\\\": 1, \\\"651\\\": 1, \\\"79\\\": 1, \\\"52\\\": 1, \\\"698\\\": 1, \\\"553\\\": 1, \\\"60\\\": 1, \\\"949\\\": 1, \\\"952\\\": 1, \\\"836\\\": 1, \\\"230\\\": 1, \\\"266\\\": 1, \\\"774\\\": 1, \\\"910\\\": 1, \\\"140\\\": 1, \\\"17\\\": 1, \\\"580\\\": 1, \\\"238\\\": 1, \\\"881\\\": 1, \\\"431\\\": 1, \\\"655\\\": 1, \\\"361\\\": 1, \\\"562\\\": 1, \\\"1033\\\": 1, \\\"593\\\": 1, \\\"763\\\": 1, \\\"13\\\": 1, \\\"516\\\": 1, \\\"606\\\": 1, \\\"643\\\": 1, \\\"127\\\": 1, \\\"650\\\": 1, \\\"302\\\": 1, \\\"838\\\": 1, \\\"67\\\": 1, \\\"389\\\": 1, \\\"976\\\": 1, \\\"256\\\": 1, \\\"145\\\": 1, \\\"986\\\": 1, \\\"831\\\": 1, \\\"33\\\": 1, \\\"405\\\": 1, \\\"743\\\": 1, \\\"475\\\": 1, \\\"422\\\": 1, \\\"229\\\": 1, \\\"233\\\": 1, \\\"474\\\": 1, \\\"247\\\": 1, \\\"463\\\": 1, \\\"277\\\": 1, \\\"158\\\": 1, \\\"69\\\": 1, \\\"938\\\": 1, \\\"425\\\": 1, \\\"845\\\": 1, \\\"335\\\": 1, 